[
  "dataview",
  "templater-obsidian",
  "callout-manager",
  "obsidian-style-settings",
  "homepage",
  "note-gallery",
  "pexels-banner",
  "obsidian-charts",
  "obsidian-minimal-settings",
  "calendar",
  "image-converter"
]