[
  "advanced-canvas",
  "canvas-mindmap",
  "obsidian-latex-suite",
  "obsidian-charts",
  "obsidian-tikzjax",
  "obsidian-minimal-settings",
  "dataview",
  "obsidian-style-settings",
  "pexels-banner",
  "image-converter"
]